export default [
    {
        id: 123451,
        author: "Boss",
        message: "Где мой отчет???",
        date: "01.09.2020",
        time: "13:00"
    },{
        id: 123452,
        author: "Manager",
        message: "Будет готов к 16:00, как вы и просили.",
        date: "01.09.2020",
        time: "13:01"
    },{
        id: 123453,
        author: "Boss",
        message: "А что у нас с проектом по захвату рынка планктфонов?",
        date: "01.09.2020",
        time: "13:02"
    },{
        id: 123454,
        author: "Manager",
        message: "Мы как раз сегодня встречаемся с одним из производителей",
        date: "01.09.2020",
        time: "13:03"
    }
]